[
	{
		"id": 1,
		"title": "",
		"body": [
			{
				"type": "text",
				"content": "Ως σπουδάστριες / σπουδαστές / σπουδαστά της Ανώτερης Επαγγελματικής Σχολής Χορού Μοραγέμου (πρώην Ραλλού Μάνου) αποφασίσαμε να προβούμε σε ΑΠΟΧΗ κατά πλειοψηφία, από όλα τα μαθήματα μας από την Παρασκευή 3/2 έως και την κρίσιμη ημερομηνία της Τετάρτης 8/2."
			},
			{
				"type": "text",
				"content": "Αγωνιζόμαστε ενάντια στην υποβάθμιση των σπουδών μας. Ενάντια στην υποβάθμιση της σωματικής και πνευματικής μας καλλιέργειας. Ενάντια στην υποβάθμιση της καθημερινής μας πολύωρης δουλειάς και προσπάθειας."
			},
			{
				"type": "text",
				"content": "Ενάντια στην υποβάθμιση της Τέχνης μας.",
				"options": "adjacent"
			},
			{
				"type": "text",
				"content": "Ενάντια στην υποβάθμιση του μέλλοντός μας.",
				"options": "adjacent"
			},
			{
				"type": "text",
				"content": "Στηρίζουμε ηχηρά τις καταλήψεις των δραματικών σχολών του Εθνικού Θεάτρου, του ΚΘΒΕ, του ΔΗΠΕΘΕ Πάτρας, της Κρατικής Σχολής Ορχηστικής Τέχνης καθώς και τις ενεργές αποχές των ανώτερων καλλιτεχνικών σχολών. Ως συλλογική συμπαράσταση στις ήδη υπάρχουσες αποχές, την κρίσιμη αυτή περίοδο, ενθαρρύνουμε και τις υπόλοιπες καλλιτεχνικές σχολές να προχωρήσουν άμεσα και αυτές σε αποχή."
			},
			{
				"type": "text",
				"content": "Διεκδικούμε:"
			},
			{
				"type": "list",
				"items": [
					"Άμεση απόσυρση του ΠΔ 85/2022",
					"Άμεση ίδρυση Πανεπιστημιακού Τμήματος Χορού και Δημόσιας Σχολής Παραστατικών Τεχνών Ανώτατης Εκπαίδευσης",
					"Παροχή Σίτισης, Στέγασης, Δωρεάν Συγγραμμάτων, Κρατικών Υποτροφιών και Φοιτητικών Επιδομάτων στο σπουδαστικό σώμα των εποπτευόμενων από το ΥΠΠΟΑ Σχολών."
				]
			},
			{
				"type": "text",
				"content": "Αντιστεκόμαστε σε έναν κόσμο που θέλει την Τέχνη σιωπηλή."
			},
			{
				"type": "text",
				"options": "adjacent",
				"content": "Αγωνιζόμαστε ενάντια στην απαξίωση μας."
			}
		],
		"author": "Σπουδάστριες / Σπουδαστές / Σπουδαστά της Ανώτερης Επαγγελματικής Σχολής Χορού Μοραγέμου (πρώην Ραλλού Μάνου)",
		"date": "03.02.2023"
	},
	{
		"id": 2,
		"title": "",
		"body": [
			{
				"type": "text",
				"content": "Βρισκόμαστε στην 48η μέρα κινητοποιήσεων της καλλιτεχνικής κοινότητας απέναντι στο κατάπτυστο προεδρικό διάταγμα ΠΔ 85/2022 που εξισώνει τα πτυχία των αποφοίτων καλλιτεχνικών σχολών με απολυτήρια λυκείου. Η κυβέρνηση δεν υπολόγιζε το μέγεθος και την ορμητικότητα της αντίστασης που σήκωσε ο καλλιτεχνικός κόσμος, όπως δεν υπολόγισε ότι με την νομική αυτή διευθέτηση κατάφερε άθελά της να επικαιροποιήσει με τον πιο δραματικό τρόπο τις χρόνιες παθογένειες της καλλιτεχνικής επαγγελματικής εκπαίδευσης στη χώρα, με κυριότερη αιχμή την απουσία Πανεπιστημίου Παραστατικών Τεχνών."
			},
			{
				"type": "text",
				"content": "Με το κείμενο αυτό όμως δεν θέλουμε να απευθυνθούμε στους κυβερνώντες αλλά στις σπουδάστριες και σπουδαστές. Σε αυτά τα παιδιά που μας εμπιστεύονται να τους καθοδηγήσουμε στην εκπαίδευση και την ίδια στιγμή μας χαρίζουν απλόχερα τη δική τους γνώση, στις μελλοντικές και στους μελλοντικούς συναδέλφους μας."
			},
			{
				"type": "text",
				"content": "Είμαστε περήφανες και περήφανοι για τον αγώνα που δίνετε. Είναι δεδομένο ότι στηρίζουμε τις αγωνιστικές σας πρωτοβουλίες σε μία μάχη την οποία δίνουμε από κοινού. Μας δίνετε ελπίδα για το μέλλον της εργασίας μας και της τέχνης μας και δείχνετε το παράδειγμα για το πώς μπορεί μία σπουδαστική κοινότητα να αυτοοργανώνεται και να συσπειρώνεται κόντρα στους επίπλαστους και αποπροσανατολιστικούς διαχωρισμούς. Να τολμά να φανταστεί διαφορετικά τις σπουδές και την τέχνη της ακόμα και όταν η πραγματικότητα έχει στενέψει απελπιστικά το φαντασιακό μας. Να οργανώνει τις μαζικότερες συνελεύσεις που έχουμε δει ποτέ στην σπουδαστική κοινότητα του χορού. Να διαμορφώνει ακηδεμόνευτα μία διαφορετική κουλτούρα διαλόγου που σέβεται όλες τις απόψεις και διατυπώνει προτάσεις."
			},
			{
				"type": "text",
				"content": "Εμείς οι καθηγήτριες και καθηγητές της Ανώτερης επαγγελματικής σχολής χορού Μοραγέμου χαιρετίζουμε την απόφαση της συνέλευσης των σπουδαστών της σχολής να απέχουν από τα μαθήματα μέχρι και τις 8 Φεβρουαρίου. Είμαστε δίπλα σας. Έχετε ήδη κερδίσει αυτό τον αγώνα και τον απόλυτο σεβασμό μας για άλλη μια φορά."
			},
			{
				"type": "text",
				"content": "Θα μας βρουν συσσωμ@ απέναντί τους."
			}
		],
		"author": "Οι καθηγήτριες και καθηγητές της Ανώτερης Επαγγελματικής Σχολής Χορού Μοραγέμου (πρώην Ραλλού Μάνου)",
		"date": "03.02.2023"
	}
]
